START_TEXT = '''
<b>⚔️ مهارت پیش‌بینی فوتبالی خودتون رو با مسابقات پیش‌بال بسنجین!</b>

پیش‌بینی بازی‌های لیگ برتر انگلیس،
در یک بازی کاملا رایگان،
داخل تلگرام و بدون نیاز به هیچ اپ یا سایتی،

<b>🧩 ثبت نام</b>
خیلی راحت دکمه پیش بینی رو انتخاب کنین و تعداد گل هر تیم در هر مسابقه رو ثبت کنین.
هیچ کار دیگه‌ای نیاز نیست. آخرین مهلت ثبت هر پیش‌بینی هم قبل از شروع هفته‌ی مربوط به اون بازیه!

<b>🎯 امتیازات</b>
به هر پیش بینی شما از هر مسابقه بر اساس زیر امتیاز خاصی تعلق میگیره،
<b>✓ 3+ امتیاز:</b> نتیجه‌ی درست، یعنی برنده، بازنده یا تساوی
<b>✓ 1+ امتیاز:</b> تعداد گل زده‌ی میزبان
<b>✓ 1+ امتیاز:</b> تعداد گل زده‌ی میهمان
<b>✓ 1+ امتیاز:</b> تفاضل گل درست

<b>🏆 جوایز</b>
🥇 سه میلیون تومان برای مقام اول
🥈 دو میلیون تومان برای مقام دوم
🥉 یک میلیون تومان برای مقام سوم
👕 کیت تیم مورد علاقه برای سه نفر از میان سی رتبه‌ی برتر بعدی به قید قرعه
'''